[
  {
    "statement": "Tá an Rialtas tiomanta d'athbhreithniú cuimsitheach a dhéanamh ar Acht na dTeangacha Oifigiúla. Tá an pobal ag súil go mór leis an athbhreithniú seo chun feabhas a chur ar stádas na Gaeilge agus ar sholáthar seirbhísí trí mheán na Gaeilge. Tá sé ríthábhachtach go mbeadh soiléireacht ann maidir leis an amchlár don reachtaíocht seo.",
    "question": "Mar is eol don Tánaiste, tá gealltanas i gclár reachtaíochta an Rialtais go ndéanfar athbhreithniú ar Acht na dTeangacha Oifigiúla. An bhféadfadh an Tánaiste a cur in iúl dúinn cén uair an bhfuil sí ag súil go mbeidh an Bille sin á fhoilsiú?"
  },
  {
    "statement": "Tá imní mhór ar phobal na n-oileán maidir le todhchaí na seirbhísí aeir. Inné, níor tháinig Comhairle Contae na Gaillimhe ar chomhaontú soiléir faoi Aerfort an Chairn Mhóir. Cé go bhfuil Aer Arann ag réiteach seirbhís ó Aerfort na Minne, tá moladh an Aire Stáit maidir le seirbhís héileacaptair ó mhí Dheireadh Fómhair ag cur isteach go mór ar mhuintir na n-oileán. Tá sé ríthábhachtach go mbeadh leanúnachas sa tseirbhís reatha agus soiléireacht faoi na pleananna fadtéarmacha.",
    "question": "Bhí cruinniú ag Comhairle Contae na Gaillimhe inné agus níl socrú ann go mbeidh Aerfort an Chairn Mhóir ar fáil d'aon chomhlacht faoi láthair. Caithfidh an tAire Stáit a bheith soiléir faoi seo. Tá an tseirbhís aeir laethúil ann ó Aerfort na Minne á réiteach ag Aer Arann. Dúirt an tAire Stáit go mbeidh seirbhís nua ann ó mhí Dheireadh Fómhair ach gur seirbhís héileacaptair a bheidh ann ag eitilt ó Aerfort an Chairn Mhóir ar an taobh thoir de chathair na Gaillimhe. Sin iad na rudaí a chuireann imní ar mhuintir na n-oileán. D'iarr an tAire Stáit ar Aer Arann leanacht leis an tseirbhís go dtí deireadh mhí Feabhra. An bhfuil an tAire Stáit in ann a rá inniu go leanfar leis an tseirbhís ag Aer Arann go dtí mí Feabhra? Cén uair a bheidh cinneadh ar an gceist seo? Ní dóigh liom gur thug an tAire Stáit freagra dom ar an gceist a chuir mé air. An mbeidh an tseirbhís aeir ann tar éis cúpla mí eile? An mbeidh sé ann tar éis mí Dheireadh Fómhair?"
  },
  {
    "statement": "Tá sé ríthábhachtach go gcuirfí próiseas tairisceana nua ar bun go tapa le haghaidh seirbhís aeir go dtí Oileáin Árann, agus go mbeadh an próiseas sin trédhearcach agus go gcuirfeadh sé san áireamh riachtanais an phobail. Ní mór a chinntiú go mbeidh an tseirbhís inmharthana agus oiriúnach do na hoileáin, agus go mbeidh rannpháirtíocht shuntasach ag ionadaithe an phobail sa phróiseas cinnteoireachta.",
    "question": "An dtabharfaidh an tAire soiléiriú maidir leis na céimeanna atá á nglacadh ag a Roinn chun próiseas nua tairisceana a chur ar fáil maidir le seirbhís aeir go dtí Oileáin Árann? Cén rannpháirtíocht a bheidh ag an bpobal sa phróiseas nua seo? An ndeimhneoidh sí gur seirbhís eitleán sciatháin dhobhogtha a bheidh ann agus gurb as Aerfort Chonamara a bheidh an tseirbhís á cur ar fáil?"
  },
  {
    "statement": "Cé go bhfuil an tAire Stáit tar éis forbhreathnú stairiúil a thabhairt ar an gceist, tá sé ríthábhachtach anois díriú ar na chéad chéimeanna eile maidir leis an gConradh Oibleagáide Seirbhíse Poiblí (PSO) don tseirbhís aeir. Tá imní ar an bpobal faoi na critéir nua agus faoin bpróiseas meastóireachta, chomh maith leis an amchlár don tairiscint. Ní mór a chinntiú go gcosnófar leasanna phobal na n-oileán sa phróiseas seo.",
    "question": "Gabhaim mo bhuíochas leis an Aire Stáit. Is é an rud atá déanta ag an Aire Stáit ná stair na ceiste seo a chur os comhair an Tí. Tá eolas maith againn ar an stair. Tá scata ceist faoi leith agamsa. An bhfuil an próiseas úr tosaithe ó thaobh an PSO fá choinne na ceithre bliana amach anseo? An bhfuil an Oifig um Sholáthar Rialtais ag plé leis an gceist seo arís? Má tá, an bhfuil critéir nua leagtha amach fá choinne an PSO ar feadh na ceithre bliana sin? An féidir leis an Aire Stáit iad san a fhoilsiú? An gcinnteoidh na critéir seo gur seirbhís as Aerfort Chonamara a bheidh ann san tairiscint úr? An seirbhís eitleán sciatháin dhobhogtha a bheidh ann? An mbeidh ionadaithe ar son phobal na n-oileán ar an bpainéal measúnaithe? Cén scála ama a bheidh ann agus tairiscint á déanamh agus deireadh leis an bpróiseas seo?"
  }
]
