[
    {
      "statement": "Tá an-obair déanta ag an Rialtas maidir le cearta na n-oibrithe, ach táim buartha fós faoin sprioc airgid a shábháil seachas cearta na n-oibrithe a chur chun tosaigh. Ba cheart go mbeadh slí níos éasca agus níos dírí ar fáil do ghnáthoibrithe na tíre chun a gcuid cearta a bhaint amach. Tá súil agam go ndéanfaidh an Rialtas gach píosa oibre atá fós le déanamh chun go mbeidh na cearta sin lárnach sa chóras nua.",
      "question": "Cad iad na cearta atá ag oibrithe in Éirinn agus conas is féidir liom gearán a dhéanamh má tá fadhb agam le mo fhostóir?"
    },
    {
      "statement": "Is deacracht mhór é go bhfuil ach 1,000 dalta ag labhairt Gaeilge mar ghnáth-theanga sna Gaeltachtaí faoi láthair. Tá brú mór ann ó imirce agus ó straitéis oideachais trí Bhéarla sna scoileanna Gaeltachta. Caithfimid níos mó infheistíochta a dhéanamh chun an Ghaeilge a choiméad beo agus a láidriú sna ceantair sin.",
      "question": "Cén fáth a bhfuil an Ghaeilge ag dul in éag sna Gaeltachtaí agus cad atá á dhéanamh ag an Rialtas faoi?"
    },
    {
      "statement": "Tá na rátaí úis ar mhorgáistí sa tír seo 1.5% go 2% níos airde ná mar atá siad i Sasana nó san Aontas Eorpach. Ciallaíonn sé sin go bhfuil daoine ag íoc beagnach €2,000 sa bhliain níos mó ná mar ba cheart dóibh. Is fadhb mhór í seo do ghnáthphobal na tíre agus caithfidh an Rialtas gníomhú in éadan na mbanc.",
      "question": "Cén fáth atá morgáistí chomh daor sin in Éirinn i gcomparáid le tíortha eile agus an féidir liom rud ar bith a dhéanamh faoi mo ráta úis féin?"
    },
    {
      "statement": "Tá fadhb uafásach ann le morgáistí IBRC - fágadh na daoine sin amuigh san fhuacht gan aon chabháir, fad is a fuair gnóthaí móra mar Siteserv agus Denis O'Brien gach cabhair. Duine as seisear i mo chontae féin atá i bponc mar gheall ar a mhorgáiste. Caithfidh an Rialtas gach duine a chur ar an leibhéal céanna.",
      "question": "Má tá mo mhorgáiste IBRC i dtrioblóid, cad iad na roghanna atá agam agus cén cabhair atá ar fáil ón Stát?"
    },
    {
      "statement": "Molann mé go gcuirfear an Bille um Chomhionannas Fostaíochta ar aghaidh chuig an Roghchoiste um Dhlí agus Ceart, Cosaint agus Comhionannas. Tá sé tábhachtach go mbeadh comhionannas fostaíochta lárnach i ngach dlí nua a dhéanaimid sa tír seo agus go gcinnteoimid go bhfuil cosaint ag gach oibrí.",
      "question": "Cad atá sa Bhille um Chomhionannas Fostaíochta agus conas a rachadh sé i bhfeidhm orm mar oibrí?"
    }
]