[
    {
      "statement": "Gabhaim mo mhíle buíochas leis an fhoireann as ucht an méid oibre atá déanta acu ar an mBille seo agus déanaim mo chomhghairdeas leis an Aire. Bhí an seanchóras ró-chasta agus ró-dheacair do ghnáthoibrithe na tíre. Ba cheart slí níos éasca agus níos dírí a bheith ar fáil dóibh chun a gcuid cearta a bhaint amach. Táim fós buartha faoin sprioc a bhí lárnach sa Bhille seo - airgead a shábháil ab ea an sprioc sin. Ba cheart go mbeadh cearta na n-oibrithe mar phríomhsprioc ag an Rialtas maidir le gach aon Bhille dá leithéid seo.",
      "question": "Tá mé ag obair i monarcha áitiúil agus cloisim go bhfuil dlíthe nua ag teacht isteach maidir le cearta oibrithe. Bhí deacrachtaí agam roimhe seo nuair a bhí mé ag iarraidh mo chuid cearta a bhaint amach mar go raibh an córas ró-chasta. An mbeidh sé níos éasca dom gearán a dhéanamh nó cúnamh a fháil má tá fadhb agam le mo fhostóir amach anseo?"
    },
    {
      "statement": "Tá an ceart ag an Teachta go bhfuil an Ghaeilge mar theanga labhartha faoi níos mó bhrú ná mar a bhí le fada. Is fíor a rá nach bhfuil ach 1,000 dalta ag caint Gaeilge mar ghnáth-theanga sna Gaeltachtaí ag an bpointe seo. Tá brú ann faoi láthair straitéis oideachais trí Bhéarla a thabhairt isteach sna scoileanna Gaeltachta. Aontaím leis an tuarascáil nach bhfuil cuid de na heagrais agus Ranna Stáit ag déanamh a ndíchill chun an Ghaeilge a choiméad agus a láidriú.",
      "question": "Tá mo pháiste ag freastal ar Ghaelscoil agus tá mé ag smaoineamh ar bhogadh go dtí an Ghaeltacht. Cloisim go bhfuil fadhbanna móra ann maidir leis an nGaeilge a úsáid mar ghnáth-theanga sna scoileanna Gaeltachta. An bhfuil sé fíor go bhfuil níos lú ná míle dalta ag labhairt Gaeilge mar phríomhtheanga sna Gaeltachtaí anois? Céard atá á dhéanamh chun an fhadhb seo a réiteach?"
    },
    {
      "statement": "Tá sé tábhachtach go bhfuilimid ag labhairt faoin gceist seo mar tá sé ag déanamh tinnis do dhaoine le blianta anuas cé chomh hard is atá an ráta úis sa tír seo. Tá rátaí úis na mbanc atá faoi smacht an Rialtais ag gearradh rátaí níos airde ná mar is gnách ar mhorgáistí. Tá ráta úis á gearradh ar dhaoine sa tír seo atá go minic 1.5% nó 2% níos airde ná mar atá sé i Sasana ná san Aontas Eorpach. Má mhéadaítear é sin suas go dtí an meán san Eoraip, bheadh beagnach €2,000 sa bhliain níos mó ag gnáthphobal na tíre.",
      "question": "Tá morgáiste agam le blianta anuas agus tá mé ag íoc ráta úis atá i bhfad níos airde ná mar a bhí mé ag súil leis. Cloisim go bhfuil na rátaí úis in Éirinn i bhfad níos airde ná mar atá sía i dtíortha eile san Eoraip. An fíor go bhfuil mé ag íoc thart ar 2% sa bhreis ar an meán Eorpach? Cén fáth nach bhfuil an Rialtas ag déanamh rud ar bith faoi seo?"
    },
    {
      "statement": "Is dul chun cinn é an Bille seo, gan dabht. Bhí sé dochreidte gur fhágadh iadsan le morgáistí ón IBRC amuigh san fhuacht go dtí seo mar gheall ar rialachán morgáiste. Tá duine as seisear i mo chontae féin i bponc mar gheall ar a mhorgáiste. Tá an rud a tharla d'iadsan le morgáistí ón IBRC dochreidte, go háirithe i gcodarsnacht le daoine ar nós Denis O'Brien. Ní bhfuair siad aon ísliú fiachais ná aon ísliú sa ráta úis ar chor ar bith.",
      "question": "Bhí morgáiste agam leis an IBRC sula ndeachaigh sé faoi scrios agus anois táim i gcruachás mór airgeadais. Cloisim go bhfuil daoine eile a bhí sa chás céanna liom tar éis cabhair a fháil ach níor tairgeadh aon chabhair domsa. An bhfuil Bille nua ann a thabharfaidh ceart níos fearr dóibh siúd againn a raibh morgáistí acu leis an IBRC? Cén fáth nach bhfuair muidne an chabhair chéanna a fuair gnóthaí móra?"
    },
    {
      "statement": "Tairgim go ndéanfar Ordú an 17 Meitheamh 2015 ón Dáil a urscaoileadh agus go dtarchuirfear an Bille um Chomhionannas Fostaíochta chuig an Roghchoiste um Dhlí agus Ceart, Cosaint agus Comhionannas. Molaim go gcuirfear an Bille seo ar aghaidh go dtí an coiste cuí ionas go mbeidh scrúdú cuimsitheach déanta air roimh vótáil na Dála. Tá sé tábhachtach go mbeidh am leordhóthanach ag an gcoiste chun na mionsonraí go léir a phlé.",
      "question": "Tá mé ag obair in earnáil ina bhfuil go leor daoine óga agus mná agus mothaím go bhfuil idirdhealú ann ó thaobh pá agus arduithe céime. Cloisim go bhfuil Bille nua faoi chomhionannas fostaíochta á phlé sa Dáil faoi láthair. Cén coiste atá ag breathnú air seo agus cén uair a mbeidh na rialacha nua i bhfeidhm? An gcuideoidh sé seo le daoine mar mé féin atá ag fulaingt idirdhealaithe ag an obair?"
    }
]